Repository: Engccer/gildongmu
Catalog: ios/Gildongmu/Resources/Localizable.xcstrings
Source language: ko
Languages: en, es, fr, it, ja

# bike.availability
source: 대여 가능 %1$@대 · 거치대 %2$@개
en: %1$@ available · %2$@ racks
es: %1$@ disponibles · %2$@ anclajes
fr: %1$@ disponibles · %2$@ bornes
it: %1$@ disponibili · %2$@ stalli
ja: 貸出可能%1$@台 · ラック%2$@基

# bike.currentButton
source: 내 주변 따릉이 대여소
en: Ttareungyi bikes near me
es: Bicicletas Ttareungyi cerca de mí
fr: Vélos Ttareungyi à proximité
it: Bici Ttareungyi vicino a me
ja: 近くのタルンイ(公共自転車)ステーション

# bike.empty
source: 근처 1km 안에 따릉이 대여소가 없습니다.
en: No bike stations within 1 km.
es: No hay estaciones de bicicletas en 1 km.
fr: Aucune station de vélos dans un rayon de 1 km.
it: Nessuna stazione bici entro 1 km.
ja: 1km以内にタルンイのステーションがありません。

# bike.error
source: 따릉이 정보 조회에 실패했습니다.
en: Could not load bike information.
es: No se pudo cargar la información de bicicletas.
fr: Impossible de charger les informations sur les vélos.
it: Impossibile caricare le informazioni sulle bici.
ja: タルンイ情報の照会に失敗しました。

# bike.geoDenied
source: 현재 위치 권한이 필요합니다. 브라우저에서 위치 접근을 허용해 주세요.
en: Location permission is required. Please allow location access in your browser.
es: Se requiere permiso de ubicación. Permite el acceso a la ubicación en tu navegador.
fr: L'autorisation de localisation est requise. Veuillez autoriser l'accès à la position dans votre navigateur.
it: È necessaria l'autorizzazione alla localizzazione. Consenti l'accesso alla posizione nel browser.
ja: 位置情報の許可が必要です。ブラウザで位置情報へのアクセスを許可してください。

# bike.geoUnsupported
source: 이 브라우저는 현재 위치를 지원하지 않습니다.
en: This browser does not support location.
es: Este navegador no admite la ubicación.
fr: Ce navigateur ne prend pas en charge la localisation.
it: Questo browser non supporta la localizzazione.
ja: このブラウザは現在地に対応していません。

# bike.loading
source: 따릉이 대여소 조회 중…
en: Loading bike stations…
es: Cargando estaciones de bicicletas…
fr: Chargement des stations de vélos…
it: Caricamento delle stazioni bici…
ja: タルンイのステーションを照会中…

# bike.locating
source: 현재 위치 확인 중…
en: Getting your location…
es: Obteniendo tu ubicación…
fr: Localisation en cours…
it: Recupero della tua posizione…
ja: 現在地を確認中…

# bike.placeButton
source: 근처 따릉이 대여소
en: Bike stations nearby
es: Estaciones de bicicletas cercanas
fr: Stations de vélos à proximité
it: Stazioni bici nelle vicinanze
ja: 付近のタルンイ(公共自転車)ステーション

# bike.ready
source: 근처 따릉이 대여소입니다.
en: Nearby bike stations.
es: Estaciones de bicicletas cercanas.
fr: Stations de vélos à proximité.
it: Stazioni bici nelle vicinanze.
ja: 付近のタルンイのステーションです。

# bike.refresh
source: 새로고침
en: Refresh
es: Actualizar
fr: Actualiser
it: Aggiorna
ja: 更新

# bike.source
source: 출처: 서울 열린데이터광장 따릉이.
en: Source: Seoul Open Data Plaza (Ttareungyi).
es: Fuente: Seoul Open Data Plaza (Ttareungyi).
fr: Source : Seoul Open Data Plaza (Ttareungyi).
it: Fonte: Seoul Open Data Plaza (Ttareungyi).
ja: 出典: ソウルオープンデータ広場(タルンイ)。

# bike.stationDistance
source: 도보 약 %1$@
en: %1$@ walk
es: %1$@ a pie
fr: %1$@ à pied
it: %1$@ a piedi
ja: 徒歩約%1$@

# bus.arrival
source: %1$@ %2$@, %3$@번째 전 정류장, 약 %4$@분 후 도착
en: Route %1$@ %2$@, %3$@ stops away, in about %4$@ min
es: Línea %1$@ %2$@, a %3$@ paradas, en aprox. %4$@ min
fr: Ligne %1$@ %2$@, à %3$@ arrêts, dans environ %4$@ min
it: Linea %1$@ %2$@, a %3$@ fermate, tra circa %4$@ min
ja: %1$@番 %2$@、%3$@つ前のバス停、約%4$@分後に到着

# bus.arrivalUnavailable
source: 이 정류소의 도착 정보를 가져오지 못했습니다.
en: Could not load arrival info for this stop.
es: No se pudo cargar la información de llegadas de esta parada.
fr: Impossible de charger les informations d'arrivée pour cet arrêt.
it: Impossibile caricare le informazioni sugli arrivi per questa fermata.
ja: このバス停の到着情報を取得できませんでした。

# bus.asOf
source: %1$@ 기준
en: as of %1$@
es: a las %1$@
fr: à %1$@
it: alle %1$@
ja: %1$@時点

# bus.currentButton
source: 내 주변 버스 도착 정보
en: Bus arrivals near me
es: Llegadas de autobús cerca de mí
fr: Arrivées de bus à proximité
it: Arrivi degli autobus vicino a me
ja: 近くのバス到着情報

# bus.empty
source: 주변에 버스 정류소가 없습니다.
en: No bus stops nearby.
es: No hay paradas de autobús cerca.
fr: Aucun arrêt de bus à proximité.
it: Nessuna fermata dell'autobus nelle vicinanze.
ja: 近くにバス停がありません。

# bus.error
source: 버스 정보 조회에 실패했습니다.
en: Failed to load bus info.
es: No se pudo cargar la información de autobuses.
fr: Échec du chargement des infos bus.
it: Impossibile caricare le informazioni sugli autobus.
ja: バス情報の照会に失敗しました。

# bus.geoDenied
source: 현재 위치 권한이 필요합니다. 브라우저에서 위치 접근을 허용해 주세요.
en: Location permission is required. Please allow location access in your browser.
es: Se requiere permiso de ubicación. Permite el acceso a la ubicación en tu navegador.
fr: L'autorisation de localisation est requise. Veuillez autoriser l'accès à la position dans votre navigateur.
it: È necessaria l'autorizzazione alla localizzazione. Consenti l'accesso alla posizione nel browser.
ja: 位置情報の許可が必要です。ブラウザで位置情報へのアクセスを許可してください。

# bus.geoUnsupported
source: 이 브라우저는 현재 위치를 지원하지 않습니다.
en: This browser does not support location.
es: Este navegador no admite la ubicación.
fr: Ce navigateur ne prend pas en charge la localisation.
it: Questo browser non supporta la localizzazione.
ja: このブラウザは現在地に対応していません。

# bus.loading
source: 정류소·도착 정보 조회 중…
en: Loading stops & arrivals…
es: Cargando paradas y llegadas…
fr: Chargement des arrêts et arrivées…
it: Caricamento di fermate e arrivi…
ja: バス停・到着情報を照会中…

# bus.locating
source: 현재 위치 확인 중…
en: Getting your location…
es: Obteniendo tu ubicación…
fr: Localisation en cours…
it: Recupero della tua posizione…
ja: 現在地を確認中…

# bus.lowFloor
source: 저상버스
en: low-floor bus
es: autobús de piso bajo
fr: bus à plancher bas
it: autobus a pianale ribassato
ja: ノンステップバス

# bus.noArrivals
source: 도착 예정 버스가 없습니다.
en: No buses arriving.
es: No hay autobuses llegando.
fr: Aucun bus ne va arriver.
it: Nessun autobus in arrivo.
ja: 到着予定のバスはありません。

# bus.normalBus
source: 일반버스
en: standard bus
es: autobús estándar
fr: bus standard
it: autobus standard
ja: 一般バス

# bus.placeButton
source: 근처 정류소·버스 도착
en: Nearby stops & arrivals
es: Paradas y llegadas cercanas
fr: Arrêts et arrivées à proximité
it: Fermate e arrivi nelle vicinanze
ja: 付近のバス停・到着情報

# bus.ready
source: 버스 도착 정보가 준비되었습니다.
en: Bus arrival info is ready.
es: La información de llegadas de autobús está lista.
fr: Les informations d'arrivée des bus sont prêtes.
it: Le informazioni sugli arrivi degli autobus sono pronte.
ja: バスの到着情報の準備ができました。

# bus.refresh
source: 새로고침
en: Refresh
es: Actualizar
fr: Actualiser
it: Aggiorna
ja: 更新

# bus.routeStopsButton
source: %1$@번 경유 정류소 보기
en: Show stops on route %1$@
es: Mostrar paradas de la línea %1$@
fr: Afficher les arrêts de la ligne %1$@
it: Mostra le fermate della linea %1$@
ja: %1$@番の経由バス停を見る

# bus.routeStopsEmpty
source: %1$@번 경유 정류소 정보가 없습니다.
en: No stop info for route %1$@.
es: No hay información de paradas de la línea %1$@.
fr: Aucune information sur les arrêts de la ligne %1$@.
it: Nessuna informazione sulle fermate della linea %1$@.
ja: %1$@番の経由バス停の情報がありません。

# bus.routeStopsError
source: %1$@번 경유 정류소 조회에 실패했습니다.
en: Failed to load stops on route %1$@.
es: No se pudieron cargar las paradas de la línea %1$@.
fr: Échec du chargement des arrêts de la ligne %1$@.
it: Impossibile caricare le fermate della linea %1$@.
ja: %1$@番の経由バス停の照会に失敗しました。

# bus.routeStopsHeading
source: %1$@번 경유 정류소
en: Stops on route %1$@
es: Paradas de la línea %1$@
fr: Arrêts de la ligne %1$@
it: Fermate della linea %1$@
ja: %1$@番の経由バス停

# bus.routeStopsLoading
source: %1$@번 경유 정류소 조회 중…
en: Loading stops on route %1$@…
es: Cargando paradas de la línea %1$@…
fr: Chargement des arrêts de la ligne %1$@…
it: Caricamento delle fermate della linea %1$@…
ja: %1$@番の経由バス停を照会中…

# bus.source
source: 출처: 국토교통부 TAGO·서울 TOPIS.
en: Source: MOLIT TAGO and Seoul TOPIS.
es: Fuente: MOLIT TAGO y Seoul TOPIS.
fr: Source : MOLIT TAGO et Seoul TOPIS.
it: Fonte: MOLIT TAGO e Seoul TOPIS.
ja: 出典: 国土交通部TAGO・ソウルTOPIS。

# bus.stopDistance
source: 약 %1$@
en: about %1$@
es: aprox. %1$@
fr: environ %1$@
it: circa %1$@
ja: 約%1$@

# category.all
source: 전체
en: All
es: Todo
fr: Toutes
it: Tutte
ja: すべて

# category.attraction
source: 관광·명소
en: Attractions
es: Atracciones
fr: Sites touristiques
it: Attrazioni
ja: 観光・名所

# category.filterLabel
source: 분류로 거르기
en: Filter by category
es: Filtrar por categoría
fr: Filtrer par catégorie
it: Filtra per categoria
ja: カテゴリで絞り込む

# category.food
source: 음식
en: Food
es: Comida
fr: Restauration
it: Cibo
ja: グルメ

# category.lodging
source: 숙박
en: Lodging
es: Alojamiento
fr: Hébergement
it: Alloggi
ja: 宿泊

# category.other
source: 기타
en: Other
es: Otros
fr: Autre
it: Altro
ja: その他

# category.public
source: 공공·교육
en: Public & education
es: Público y educación
fr: Public et éducation
it: Pubblico e istruzione
ja: 公共・教育

# category.shopping
source: 쇼핑
en: Shopping
es: Compras
fr: Shopping
it: Shopping
ja: ショッピング

# category.transport
source: 교통
en: Transport
es: Transporte
fr: Transport
it: Trasporti
ja: 交通

# chat.error.chat_failed
source: 답변을 가져오지 못했습니다.
en: Couldn't get a response.
es: No se pudo obtener una respuesta.
fr: Impossible d'obtenir une réponse.
it: Impossibile ottenere una risposta.
ja: 回答を取得できませんでした。

# chat.error.chat_unavailable
source: 채팅을 사용할 수 없습니다.
en: Chat is unavailable.
es: El chat no está disponible.
fr: Le chat n'est pas disponible.
it: La chat non è disponibile.
ja: チャットを利用できません。

# chat.error.rate_limited
source: 요청이 많습니다.
en: Too many requests.
es: Demasiadas solicitudes.
fr: Trop de requêtes.
it: Troppe richieste.
ja: リクエストが多すぎます。

# chat.error.timeout
source: 응답 시간이 초과되었습니다.
en: Response timed out.
es: La respuesta ha tardado demasiado.
fr: La réponse a expiré.
it: La risposta ha impiegato troppo tempo.
ja: 応答がタイムアウトしました。

# chat.generalEmpty
source: 장소, 길찾기, 주변 정보를 물어보세요.
en: Ask about places, directions, or what's nearby.
es: Pregunta sobre lugares, cómo llegar o qué hay cerca.
fr: Posez une question sur des lieux, un itinéraire ou les environs.
it: Chiedi informazioni su luoghi, indicazioni o cosa c'è nelle vicinanze.
ja: 場所、道案内、周辺情報について聞いてみましょう。

# chat.generalTitle
source: AI에게 질문
en: Ask AI
es: Preguntar a la IA
fr: Demander à l'IA
it: Chiedi all'IA
ja: AIに質問

# chat.inputLabel
source: 메시지 입력
en: Message
es: Mensaje
fr: Message
it: Messaggio
ja: メッセージを入力

# chat.progress.searching
source: %1$@ 조회 중
en: Looking up %1$@
es: Buscando %1$@
fr: Recherche de %1$@
it: Ricerca di %1$@
ja: %1$@を照会中

# chat.progress.tool.get_air_quality
source: 공기질
en: air quality
es: calidad del aire
fr: qualité de l'air
it: qualità dell'aria
ja: 大気質

# chat.progress.tool.get_bike_stations
source: 따릉이
en: bike stations
es: estaciones de bicicleta
fr: stations de vélo
it: stazioni bici
ja: タルンイ

# chat.progress.tool.get_bus_arrivals
source: 버스 도착
en: bus arrivals
es: llegadas de autobús
fr: arrivées de bus
it: arrivi degli autobus
ja: バス到着

# chat.progress.tool.get_car_route
source: 자동차 경로
en: driving route
es: ruta en coche
fr: itinéraire en voiture
it: percorso in auto
ja: 車の経路

# chat.progress.tool.get_kids_places
source: 아이 놀 곳
en: kids places
es: lugares para niños
fr: lieux pour enfants
it: luoghi per bambini
ja: 子どもの遊び場

# chat.progress.tool.get_nearby_barrier_free
source: 무장애 관광지
en: barrier-free places
es: lugares accesibles
fr: lieux accessibles
it: luoghi accessibili
ja: バリアフリー観光地

# chat.progress.tool.get_night_clinics
source: 야간 진료
en: night clinics
es: clínicas nocturnas
fr: cliniques de nuit
it: cliniche notturne
ja: 夜間診療

# chat.progress.tool.get_station_facilities
source: 역 편의시설
en: station facilities
es: instalaciones de la estación
fr: équipements de la gare
it: servizi della stazione
ja: 駅の設備

# chat.progress.tool.get_station_meta
source: 역 정보
en: station info
es: información de la estación
fr: infos sur la gare
it: info sulla stazione
ja: 駅情報

# chat.progress.tool.get_subway_arrivals
source: 지하철 도착
en: subway arrivals
es: llegadas de metro
fr: arrivées de métro
it: arrivi della metro
ja: 地下鉄到着

# chat.progress.tool.get_surroundings
source: 주변
en: surroundings
es: alrededores
fr: alentours
it: dintorni
ja: 周辺

# chat.progress.tool.get_transit_route
source: 대중교통 경로
en: transit route
es: ruta de transporte público
fr: itinéraire en transport en commun
it: percorso con i mezzi
ja: 公共交通の経路

# chat.progress.tool.get_walk_infrastructure
source: 보행 인프라
en: walking infrastructure
es: infraestructura peatonal
fr: infrastructures piétonnes
it: infrastrutture pedonali
ja: 歩行インフラ

# chat.progress.tool.get_walk_route
source: 도보 경로
en: walking route
es: ruta a pie
fr: itinéraire à pied
it: percorso a piedi
ja: 徒歩の経路

# chat.progress.tool.get_weather
source: 날씨
en: weather
es: tiempo
fr: météo
it: meteo
ja: 天気

# chat.progress.tool.search_address
source: 주소
en: address
es: dirección
fr: adresse
it: indirizzo
ja: 住所

# chat.progress.tool.search_places
source: 장소
en: places
es: lugares
fr: lieux
it: luoghi
ja: 場所

# chat.progress.tool.search_web
source: 웹 검색
en: web search
es: búsqueda web
fr: recherche web
it: ricerca web
ja: ウェブ検索

# chat.progress.tool.unknown
source: 정보
en: information
es: información
fr: informations
it: informazioni
ja: 情報

# chat.send
source: 보내기
en: Send
es: Enviar
fr: Envoyer
it: Invia
ja: 送信

# chat.source.airkorea
source: 에어코리아
en: AirKorea
es: AirKorea
fr: AirKorea
it: AirKorea
ja: エアコリア

# chat.source.juso
source: 행안부 도로명주소
en: MOIS Road Name Address
es: Dirección postal (MOIS)
fr: Adresse postale (MOIS)
it: Indirizzo postale (MOIS)
ja: 行政安全部道路名住所

# chat.source.kakao
source: 카카오
en: Kakao
es: Kakao
fr: Kakao
it: Kakao
ja: カカオ

# chat.source.kakaomobility
source: 카카오모빌리티
en: Kakao Mobility
es: Kakao Mobility
fr: Kakao Mobility
it: Kakao Mobility
ja: カカオモビリティ

# chat.source.kma
source: 기상청
en: Korea Meteorological Administration
es: Agencia Meteorológica de Corea
fr: Service météorologique coréen
it: Agenzia meteorologica coreana
ja: 気象庁

# chat.source.korail
source: 한국철도공사
en: Korail
es: Korail
fr: Korail
it: Korail
ja: 韓国鉄道公社

# chat.source.kric
source: 국가철도공단
en: Korea Rail Network Authority
es: Autoridad de Red Ferroviaria de Corea
fr: Autorité du réseau ferroviaire coréen
it: Autorità della rete ferroviaria coreana
ja: 国家鉄道公団

# chat.source.ncp
source: 네이버 클라우드 플랫폼
en: Naver Cloud Platform
es: Naver Cloud Platform
fr: Naver Cloud Platform
it: Naver Cloud Platform
ja: NAVERクラウドプラットフォーム

# chat.source.nmc
source: 국가응급의료정보원
en: National Medical Center
es: Centro Médico Nacional
fr: Centre médical national
it: Centro medico nazionale
ja: 国立中央医療院

# chat.source.odsay
source: ODsay 대중교통
en: ODsay Transit
es: ODsay Transporte público
fr: ODsay Transport en commun
it: ODsay Trasporti pubblici
ja: ODsay公共交通

# chat.source.osm
source: OpenStreetMap 기여자
en: OpenStreetMap contributors
es: Colaboradores de OpenStreetMap
fr: Contributeurs d'OpenStreetMap
it: Contributori di OpenStreetMap
ja: OpenStreetMap貢献者

# chat.source.seoulmetro
source: 서울교통공사
en: Seoul Metro
es: Metro de Seúl
fr: Métro de Séoul
it: Metropolitana di Seoul
ja: ソウル交通公社

# chat.source.seoulopen
source: 서울 열린데이터광장
en: Seoul Open Data Plaza
es: Portal de datos abiertos de Seúl
fr: Portail données ouvertes de Séoul
it: Portale dati aperti di Seoul
ja: ソウルオープンデータ広場

# chat.source.tago
source: 국토부 TAGO 버스
en: MOLIT TAGO Bus
es: TAGO Autobús (MOLIT)
fr: TAGO Bus (MOLIT)
it: TAGO Bus (MOLIT)
ja: 国土交通部TAGOバス

# chat.source.tourapi
source: 한국관광공사 TourAPI
en: Korea Tourism Organization TourAPI
es: TourAPI de la Organización de Turismo de Corea
fr: TourAPI de l'Organisation du Tourisme Coréen
it: TourAPI dell'Organizzazione del Turismo Coreano
ja: 韓国観光公社TourAPI

# chat.sources
source: 출처
en: Sources
es: Fuentes
fr: Sources
it: Fonti
ja: 出典

# chat.webResults.heading
source: 참고한 웹 결과
en: Web results
es: Resultados web
fr: Résultats web
it: Risultati web
ja: 参考にしたウェブ結果

# clinicNearby.asOf
source: %1$@ 기준
en: as of %1$@
es: a las %1$@
fr: à %1$@
it: alle %1$@
ja: %1$@時点

# clinicNearby.basisHoliday
source: 오늘은 공휴일 진료시간 기준입니다.
en: Based on public holiday hours for today.
es: Según el horario de días festivos de hoy.
fr: Selon les horaires des jours fériés d'aujourd'hui.
it: In base agli orari festivi di oggi.
ja: 今日は祝日の診療時間基準です。

# clinicNearby.button
source: 내 주변 소아 야간·휴일 진료
en: Pediatric night & holiday clinics near me
es: Clínicas pediátricas nocturnas y festivas cerca de mí
fr: Cliniques pédiatriques de nuit et jours fériés à proximité
it: Cliniche pediatriche notturne e festive vicino a me
ja: 近くの小児夜間・休日診療

# clinicNearby.callAction
source: %1$@에 전화 걸기
en: Call %1$@
es: Llamar a %1$@
fr: Appeler %1$@
it: Chiama %1$@
ja: %1$@に電話をかける

# clinicNearby.closed
source: 지금은 진료 시간이 아닙니다
en: Closed now
es: Cerrado ahora
fr: Fermé maintenant
it: Chiusa ora
ja: 現在は診療時間外です

# clinicNearby.directions
source: 찾아오는 길: %1$@
en: Directions: %1$@
es: Cómo llegar: %1$@
fr: Itinéraire : %1$@
it: Indicazioni: %1$@
ja: アクセス: %1$@

# clinicNearby.distance
source: 약 %1$@
en: about %1$@
es: aprox. %1$@
fr: environ %1$@
it: circa %1$@
ja: 約%1$@

# clinicNearby.empty
source: 근처에 소아 야간·휴일 진료 기관이 없습니다.
en: No pediatric night/holiday care found nearby.
es: No se encontró atención pediátrica nocturna/festiva cerca.
fr: Aucun soin pédiatrique de nuit/jours fériés trouvé à proximité.
it: Nessuna assistenza pediatrica notturna/festiva trovata nelle vicinanze.
ja: 近くに小児夜間・休日診療機関がありません。

# clinicNearby.error
source: 진료 정보 조회에 실패했습니다.
en: Failed to load clinic info.
es: No se pudo cargar la información de clínicas.
fr: Échec du chargement des infos cliniques.
it: Impossibile caricare le informazioni sulla clinica.
ja: 診療情報の照会に失敗しました。

# clinicNearby.geoDenied
source: 현재 위치 권한이 필요합니다. 브라우저에서 위치 접근을 허용해 주세요.
en: Location permission is required. Please allow location access in your browser.
es: Se requiere permiso de ubicación. Permite el acceso a la ubicación en tu navegador.
fr: L'autorisation de localisation est requise. Veuillez autoriser l'accès à la position dans votre navigateur.
it: È necessaria l'autorizzazione alla localizzazione. Consenti l'accesso alla posizione nel browser.
ja: 位置情報の許可が必要です。ブラウザで位置情報へのアクセスを許可してください。

# clinicNearby.geoUnsupported
source: 이 브라우저는 현재 위치를 지원하지 않습니다.
en: This browser does not support location.
es: Este navegador no admite la ubicación.
fr: Ce navigateur ne prend pas en charge la localisation.
it: Questo browser non supporta la localizzazione.
ja: このブラウザは現在地に対応していません。

# clinicNearby.holidayHours
source: 공휴일 진료 %1$@~%2$@
en: Holidays %1$@–%2$@
es: Festivos %1$@–%2$@
fr: Jours fériés %1$@–%2$@
it: Festivi %1$@–%2$@
ja: 祝日の診療 %1$@〜%2$@

# clinicNearby.loading
source: 소아 야간·휴일 진료 기관 조회 중…
en: Loading pediatric clinics…
es: Cargando clínicas pediátricas…
fr: Chargement des cliniques pédiatriques…
it: Caricamento delle cliniche pediatriche…
ja: 小児夜間・休日診療機関を照会中…

# clinicNearby.locating
source: 현재 위치 확인 중…
en: Getting your location…
es: Obteniendo tu ubicación…
fr: Localisation en cours…
it: Recupero della tua posizione…
ja: 現在地を確認中…

# clinicNearby.open
source: 지금 진료 중
en: Open now
es: Abierto ahora
fr: Ouvert maintenant
it: Aperta ora
ja: 現在診療中

# clinicNearby.ready
source: 내 주변 소아 야간·휴일 진료 기관입니다.
en: Pediatric night & holiday clinics near you.
es: Clínicas pediátricas nocturnas y festivas cerca de ti.
fr: Cliniques pédiatriques de nuit et jours fériés à proximité.
it: Cliniche pediatriche notturne e festive vicino a te.
ja: 近くの小児夜間・休日診療機関です。

# clinicNearby.refresh
source: 새로고침
en: Refresh
es: Actualizar
fr: Actualiser
it: Aggiorna
ja: 更新

# clinicNearby.source
source: 출처: 국립중앙의료원 응급의료정보. 신고된 진료시간 기준이라 방문 전 전화 확인을 권합니다.
en: Source: National Medical Center emergency care data. Hours are as reported — call before visiting.
es: Fuente: datos de urgencias del National Medical Center. Los horarios son los declarados — llama antes de visitar.
fr: Source : données d'urgence du National Medical Center. Horaires déclarés — appelez avant de vous déplacer.
it: Fonte: dati di emergenza del National Medical Center. Orari dichiarati — chiama prima di andare.
ja: 出典: 国立中央医療院の救急医療情報。届け出られた診療時間のため、来院前に電話での確認をおすすめします。

# clinicNearby.supplementFailedNotice
source: 일반 소아청소년과 조회에 실패해 지정 기관만 표시합니다.
en: General pediatric clinic lookup failed; only designated hospitals are shown.
es: Falló la búsqueda de clínicas pediátricas generales; solo se muestran los hospitales designados.
fr: La recherche de cliniques pédiatriques générales a échoué ; seuls les hôpitaux désignés sont affichés.
it: Ricerca delle cliniche pediatriche generali non riuscita; sono mostrati solo gli ospedali designati.
ja: 一般の小児科の照会に失敗したため、指定機関のみ表示しています。

# clinicNearby.todayHours
source: 오늘 진료 %1$@~%2$@
en: Today %1$@–%2$@
es: Hoy %1$@–%2$@
fr: Aujourd'hui %1$@–%2$@
it: Oggi %1$@–%2$@
ja: 本日の診療 %1$@〜%2$@

# clinicNearby.unknown
source: 오늘 진료시간 정보가 없습니다
en: No hours info for today
es: Sin información de horario para hoy
fr: Aucune information d'horaire pour aujourd'hui
it: Nessun orario disponibile per oggi
ja: 今日の診療時間の情報がありません

# common.outOfCoverage
source: 현재 위치 기반 기능은 대한민국 안에서 제공됩니다. 장소 검색, 역 정보, 길찾기는 계속 사용할 수 있습니다.
en: Location-based features are available within South Korea. Place search, station info, and directions remain available.
es: Las funciones basadas en la ubicación solo están disponibles dentro de Corea del Sur. La búsqueda de lugares, la información de estaciones y las indicaciones siguen disponibles.
fr: Les fonctionnalités basées sur la localisation ne sont disponibles qu'en Corée du Sud. La recherche de lieux, les informations sur les stations et les itinéraires restent disponibles.
it: Le funzionalità basate sulla posizione sono disponibili solo in Corea del Sud. La ricerca di luoghi, le informazioni sulle stazioni e gli itinerari restano disponibili.
ja: 現在地に基づく機能は韓国国内でのみご利用いただけます。場所検索、駅情報、経路案内は引き続きご利用いただけます。

# common.unavailableHere.noBusData
source: 이 지역은 정류소 정보가 제공되지 않습니다.
en: Bus stop data is not provided for this area.
es: No se proporcionan datos de paradas de autobús en esta zona.
fr: Les données d'arrêts de bus ne sont pas fournies dans cette zone.
it: I dati delle fermate degli autobus non sono disponibili in questa zona.
ja: この地域はバス停の情報が提供されていません。

# common.unavailableHere.seoulOnly
source: 서울 지역에서만 제공됩니다.
en: Available in Seoul only.
es: Disponible solo en Seúl.
fr: Disponible uniquement à Séoul.
it: Disponibile solo a Seul.
ja: ソウル地域でのみご利用いただけます。

# congestion.asOf
source: %1$@ 기준
en: As of %1$@
es: Datos de %1$@
fr: Données de %1$@
it: Dati delle %1$@
ja: %1$@時点

# congestion.levels.busy
source: 붐빔
en: crowded
es: concurrido
fr: très fréquentée
it: affollata
ja: 混雑

# congestion.levels.normal
source: 보통
en: moderate
es: moderado
fr: modérée
it: moderata
ja: 普通

# congestion.levels.relaxed
source: 여유
en: quiet
es: tranquilo
fr: calme
it: tranquilla
ja: ゆとり

# congestion.levels.slightlyBusy
source: 약간 붐빔
en: somewhat crowded
es: algo concurrido
fr: assez fréquentée
it: abbastanza affollata
ja: やや混雑

# congestion.source
source: 출처: 서울시 실시간 도시데이터.
en: Source: Seoul Real-time City Data.
es: Fuente: datos urbanos en tiempo real de Seúl.
fr: Source : données urbaines en temps réel de Séoul.
it: Fonte: dati urbani in tempo reale di Seul.
ja: 出典: ソウル市リアルタイム都市データ。

# congestion.summary
source: %1$@ 혼잡도 %2$@
en: Crowding at %1$@, %2$@
es: Afluencia en %1$@, %2$@
fr: Affluence à %1$@, %2$@
it: Affluenza a %1$@, %2$@
ja: %1$@の混雑度 %2$@

# detail.back
source: 검색 결과로 돌아가기
en: Back to results
es: Volver a los resultados
fr: Retour aux résultats
it: Torna ai risultati
ja: 検索結果に戻る

# directions.allFailed
source: 경로를 찾지 못했습니다.
en: No routes found.
es: No se encontraron rutas.
fr: Aucun itinéraire trouvé.
it: Nessun percorso trovato.
ja: 経路が見つかりませんでした。

# directions.back
source: 돌아가기
en: Back
es: Atrás
fr: Retour
it: Indietro
ja: 戻る

# directions.candidateCount
source: 후보 %1$@건을 찾았습니다.
en: Found %1$@ candidates.
es: Se encontraron %1$@ candidatos.
fr: %1$@ candidats trouvés.
it: Trovati %1$@ candidati.
ja: 候補%1$@件が見つかりました。
